Repository: blaineam/Haven
Catalog: apple/HavenApp/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: Save others' posts to Photos
de: Beiträge anderer in Fotos sichern
es: Guardar en Fotos las publicaciones de otros
fr: Enregistrer les publications des autres dans Photos
it: Salva i post degli altri in Foto
ja: 他の人の投稿を写真に保存
ko: 다른 사람의 게시물을 사진에 저장
pt_br: Salvar posts de outras pessoas em Fotos
zh_hans: 将他人的动态保存到“照片”

source: Save to Photos
de: In Fotos sichern
es: Guardar en Fotos
fr: Enregistrer dans Photos
it: Salva in Foto
ja: 写真に保存
ko: 사진에 저장
pt_br: Salvar em Fotos
zh_hans: 保存到“照片”

source: Save to Photos — default
de: In Fotos sichern — Standard
es: Guardar en Fotos — predeterminado
fr: Enregistrer dans Photos — par défaut
it: Salva in Foto — predefinito
ja: 写真に保存 — デフォルト
ko: 사진에 저장 — 기본값
pt_br: Salvar em Fotos — padrão
zh_hans: 保存到“照片” — 默认

source: Save your posts
de: Beiträge sichern
es: Guarda tus publicaciones
fr: Enregistrer vos publications
it: Salva i tuoi post
ja: 投稿を保存
ko: 게시물 저장
pt_br: Salve suas publicações
zh_hans: 保存你的帖子

source: Save your posts to Photos
de: Deine Beiträge in Fotos sichern
es: Guarda tus publicaciones en Fotos
fr: Enregistrer vos publications dans Photos
it: Salva i tuoi post in Foto
ja: 投稿を「写真」に保存
ko: 게시물을 사진 앱에 저장
pt_br: Salve suas publicações em Fotos
zh_hans: 将你的帖子保存到“照片”

source: Saved on this device
de: Auf diesem Gerät gespeichert
es: Guardado en este dispositivo
fr: Enregistré sur cet appareil
it: Salvato su questo dispositivo
ja: この端末に保存済み
ko: 이 기기에 저장됨
pt_br: Salvo neste dispositivo
zh_hans: 已保存在此设备

source: Say something…
de: Sag etwas…
es: Di algo…
fr: Dites quelque chose…
it: Scrivi qualcosa…
ja: なにか書いてみましょう…
ko: 무슨 말이든 남겨보세요…
pt_br: Diga algo…
zh_hans: 说点什么…

source: Scan QR
de: QR scannen
es: Escanear QR
fr: Scanner le QR
it: Scansiona QR
ja: QRをスキャン
ko: QR 스캔
pt_br: Escanear QR
zh_hans: 扫描二维码

source: Scan the transfer code from your other device, or paste it below.
de: Scanne den Übertragungscode von deinem anderen Gerät oder füge ihn unten ein.
es: Escanea el código de transferencia desde tu otro dispositivo o pégalo abajo.
fr: Scannez le code de transfert de votre autre appareil, ou collez-le ci-dessous.
it: Scansiona il codice di trasferimento dall'altro dispositivo, oppure incollalo qui sotto.
ja: もう一方の端末の転送コードをスキャンするか、下に貼り付けてください。
ko: 다른 기기의 전송 코드를 스캔하거나, 아래에 붙여넣으세요.
pt_br: Escaneie o código de transferência do seu outro dispositivo ou cole-o abaixo.
zh_hans: 扫描你另一台设备上的转移码，或在下方粘贴。

source: Scan their invite QR, or paste the link they sent you.
de: Scanne den Einladungs-QR-Code oder füge den Link ein, den du bekommen hast.
es: Escanea su QR de invitación o pega el enlace que te enviaron.
fr: Scannez le QR d'invitation, ou collez le lien qu'on vous a envoyé.
it: Scansiona il QR del loro invito, oppure incolla il link che ti hanno mandato.
ja: 相手の招待QRをスキャンするか、送られてきたリンクを貼り付けてください。
ko: 상대방의 초대 QR을 스캔하거나, 받은 링크를 붙여넣으세요.
pt_br: Escaneie o QR do convite ou cole o link que enviaram para você.
zh_hans: 扫描对方的邀请二维码，或粘贴对方发给你的链接。

source: Scan their QR code
de: QR-Code scannen
es: Escanea su código QR
fr: Scanner son code QR
it: Scansiona il loro codice QR
ja: 相手のQRコードをスキャン
ko: 상대방의 QR 코드 스캔
pt_br: Escaneie o código QR dessa pessoa
zh_hans: 扫描对方的二维码

source: Scan this with **“Link this as another of my devices”** on your other device — both then act as you.
de: Scanne das auf deinem anderen Gerät mit **„Als weiteres meiner Geräte verknüpfen“** — danach handeln beide als du.
es: Escanea esto con **“Vincular como otro de mis dispositivos”** en tu otro dispositivo: los dos actuarán como tú.
fr: Scannez ceci avec **« Lier cet appareil à mes appareils »** sur votre autre appareil — les deux agiront ensuite en votre nom.
it: Scansionalo con **“Collega come un altro dei miei dispositivi”** sull'altro dispositivo — da quel momento entrambi agiscono come te.
ja: もう一方の端末で**「この端末を自分の別の端末として追加」**を選び、これをスキャンしてください — 以降、どちらの端末もあなたとして使えます。
ko: 다른 기기에서 **“내 다른 기기로 연결”**을 선택해 이 코드를 스캔하세요 — 그러면 두 기기 모두 나로 동작합니다.
pt_br: Escaneie isto com **“Vincular como outro dos meus dispositivos”** no seu outro dispositivo — os dois passam a agir como você.
zh_hans: 在你的另一台设备上用 **“将此设备关联为我的另一台设备”** 扫描这个码——之后两台设备都代表你。

source: Scan this with **Restore identity** on your other device — you'll be the same you there.
de: Scanne das auf deinem anderen Gerät mit **Identität wiederherstellen** — dort bist du dann dieselbe Person.
es: Escanea esto con **Restaurar identidad** en tu otro dispositivo: allí serás el mismo tú.
fr: Scannez ceci avec **Restaurer l'identité** sur votre autre appareil — vous y serez la même personne.
it: Scansionalo con **Ripristina identità** sull'altro dispositivo — lì sarai sempre tu.
ja: もう一方の端末で**本人情報を復元**を選び、これをスキャンしてください — そちらでも同じあなたになります。
ko: 다른 기기에서 **신원 복원**을 선택해 이 코드를 스캔하세요 — 그 기기에서도 똑같은 내가 됩니다.
pt_br: Escaneie isto com **Restaurar identidade** no seu outro dispositivo — você continuará sendo você por lá.
zh_hans: 在你的另一台设备上用 **恢复身份** 扫描这个码——在那台设备上你还是同一个你。

source: Schedule
de: Planen
es: Programar
fr: Programmer
it: Programma
ja: 予約
ko: 예약
pt_br: Agendar
zh_hans: 定时发送

source: Sealed posts & media live here and re-serve to your circles when someone's been offline.
de: Versiegelte Beiträge und Medien liegen hier und werden erneut an deine Kreise ausgeliefert, wenn jemand offline war.
es: Las publicaciones y los archivos sellados viven aquí y se reenvían a tus círculos cuando alguien ha estado sin conexión.
fr: Les publications et médias scellés vivent ici et sont renvoyés à vos cercles quand quelqu'un a été hors ligne.
it: Post e contenuti sigillati restano qui e vengono riproposti alle tue cerchie quando qualcuno torna online.
ja: 封をした投稿とメディアはここに保管され、オフラインだった人がいればサークルへ再配信されます。
ko: 봉인된 게시물과 미디어가 여기에 보관되고, 오프라인이었던 사람이 돌아오면 서클에 다시 전달됩니다.
pt_br: Publicações e mídias lacradas ficam aqui e são reenviadas aos seus círculos quando alguém fica um tempo offline.
zh_hans: 加密封存的帖子和媒体存放在这里，等有人重新上线时再分发给你的圈子。

source: Search Apple Music
de: Apple Music durchsuchen
es: Buscar en Apple Music
fr: Rechercher dans Apple Music
it: Cerca su Apple Music
ja: Apple Musicを検索
ko: Apple Music 검색
pt_br: Buscar no Apple Music
zh_hans: 搜索 Apple Music

source: Search your music
de: Deine Musik durchsuchen
es: Buscar en tu música
fr: Rechercher dans votre musique
it: Cerca nella tua musica
ja: 自分の音楽を検索
ko: 내 음악 검색
pt_br: Buscar nas suas músicas
zh_hans: 搜索你的音乐

source: Secret message…
de: Geheime Nachricht…
es: Mensaje secreto…
fr: Message secret…
it: Messaggio segreto…
ja: シークレットメッセージ…
ko: 비밀 메시지…
pt_br: Mensagem secreta…
zh_hans: 私密消息…

source: Secret: on
de: Geheim: an
es: Secreto: activado
fr: Secret : activé
it: Segreto: attivo
ja: シークレット: オン
ko: 비밀: 켜짐
pt_br: Secreto: ativado
zh_hans: 私密：开

source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
ja: 送信
ko: 보내기
pt_br: Enviar
zh_hans: 发送

source: Send a direct message to someone in your circle.
de: Sende jemandem aus deinem Kreis eine Direktnachricht.
es: Envía un mensaje directo a alguien de tu círculo.
fr: Envoyez un message privé à quelqu'un de votre cercle.
it: Manda un messaggio diretto a qualcuno della tua cerchia.
ja: サークルの誰かにダイレクトメッセージを送ります。
ko: 서클에 있는 사람에게 다이렉트 메시지를 보내세요.
pt_br: Envie uma mensagem direta para alguém do seu círculo.
zh_hans: 给你圈子里的某个人发私信。

source: Send a Haven Message
de: Haven-Nachricht senden
es: Enviar un mensaje de Haven
fr: Envoyer un message Haven
it: Invia un Messaggio Haven
ja: Havenメッセージを送信
ko: Haven 메시지 보내기
pt_br: Enviar uma Mensagem Haven
zh_hans: 发送 Haven 消息

source: Send anyway
de: Trotzdem senden
es: Enviar de todos modos
fr: Envoyer quand même
it: Invia comunque
ja: このまま送信
ko: 그래도 보내기
pt_br: Enviar mesmo assim
zh_hans: 仍然发送

source: Send at
de: Senden um
es: Enviar a las
fr: Envoyer à
it: Invia alle
ja: 送信日時
ko: 보낼 시간
pt_br: Enviar às
zh_hans: 发送时间

source: Send later…
de: Später senden…
es: Enviar más tarde…
fr: Envoyer plus tard…
it: Invia più tardi…
ja: 後で送信…
ko: 나중에 보내기…
pt_br: Enviar mais tarde…
zh_hans: 稍后发送…

source: Send Message
de: Nachricht senden
es: Enviar mensaje
fr: Envoyer le message
it: Invia messaggio
ja: メッセージを送信
ko: 메시지 보내기
pt_br: Enviar mensagem
zh_hans: 发送消息

source: Send secretly
de: Geheim senden
es: Enviar en secreto
fr: Envoyer en secret
it: Invia in segreto
ja: シークレットで送信
ko: 비밀로 보내기
pt_br: Enviar em segredo
zh_hans: 私密发送

source: Sends when the time comes if Haven is awake — no server involved.
de: Wird zur gewählten Zeit gesendet, wenn Haven aktiv ist — ganz ohne Server.
es: Se envía a la hora indicada si Haven está activo: sin servidores de por medio.
fr: L'envoi se fait le moment venu si Haven est actif — sans passer par un serveur.
it: Parte al momento giusto se Haven è attivo — nessun server coinvolto.
ja: 時間になったとき、Havenが起動していれば送信されます — サーバーは使いません。
ko: 시간이 되었을 때 Haven이 켜져 있으면 전송됩니다 — 서버는 거치지 않습니다.
pt_br: Envia na hora certa se o Haven estiver ativo — sem nenhum servidor envolvido.
zh_hans: 到时间时，只要 Haven 处于唤醒状态就会发送——不经过任何服务器。

source: Sensitive Content
de: Sensible Inhalte
es: Contenido sensible
fr: Contenu sensible
it: Contenuti sensibili
ja: センシティブな内容
ko: 민감한 콘텐츠
pt_br: Conteúdo sensível
zh_hans: 敏感内容

source: Sent ✓
de: Gesendet ✓
es: Enviado ✓
fr: Envoyé ✓
it: Inviato ✓
ja: 送信済み ✓
ko: 보냄 ✓
pt_br: Enviado ✓
zh_hans: 已发送 ✓

source: Set how %@ shows up for you.
de: Lege fest, wie %@ bei dir angezeigt wird.
es: Elige cómo aparece %@ para ti.
fr: Choisissez comment %@ apparaît pour vous.
it: Scegli come appare %@ per te.
ja: あなたの画面での %@ の表示を設定します。
ko: %@님이 내게 어떻게 표시될지 설정하세요.
pt_br: Defina como %@ aparece para você.
zh_hans: 设置 %@ 在你这里的显示方式。

source: Set nickname
de: Spitznamen festlegen
es: Poner apodo
fr: Définir un surnom
it: Imposta soprannome
ja: ニックネームを設定
ko: 별명 설정
pt_br: Definir apelido
zh_hans: 设置昵称

source: Set up a relay
de: Relay einrichten
es: Configurar un Relay
fr: Configurer un Relay
it: Configura un relay
ja: Relayを設定
ko: Relay 설정
pt_br: Configurar um Relay
zh_hans: 设置 Relay

source: Set up Haven on this device first.
de: Richte Haven zuerst auf diesem Gerät ein.
es: Primero configura Haven en este dispositivo.
fr: Configurez d'abord Haven sur cet appareil.
it: Prima configura Haven su questo dispositivo.
ja: 先にこの端末でHavenをセットアップしてください。
ko: 먼저 이 기기에서 Haven을 설정하세요.
pt_br: Primeiro, configure o Haven neste dispositivo.
zh_hans: 请先在这台设备上设置 Haven。

source: Set your Haven profile photo.
de: Lege dein Haven-Profilbild fest.
es: Elige tu foto de perfil de Haven.
fr: Choisissez votre photo de profil Haven.
it: Imposta la foto del tuo profilo Haven.
ja: Havenのプロフィール写真を設定します。
ko: Haven 프로필 사진을 설정하세요.
pt_br: Defina sua foto de perfil do Haven.
zh_hans: 设置你的 Haven 头像。

source: Setting up Haven on another device
de: Haven auf einem anderen Gerät einrichten
es: Configurando Haven en otro dispositivo
fr: Configuration de Haven sur un autre appareil
it: Configurazione di Haven su un altro dispositivo
ja: 別の端末でHavenをセットアップ
ko: 다른 기기에서 Haven 설정하기
pt_br: Configurando o Haven em outro dispositivo
zh_hans: 在另一台设备上设置 Haven

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
zh_hans: 设置

source: Share %lld stories
de: %lld Storys teilen
es: Compartir %lld historias
fr: Partager %lld stories
it: Condividi %lld storie
ja: %lld件のストーリーを共有
ko: 스토리 %lld개 공유
pt_br: Compartilhar %lld stories
zh_hans: 分享 %lld 条动态

source: Share a new post to one of your circles.
de: Teile einen neuen Beitrag in einem deiner Kreise.
es: Comparte una nueva publicación en uno de tus círculos.
fr: Partagez une nouvelle publication dans l'un de vos cercles.
it: Condividi un nuovo post in una delle tue cerchie.
ja: いずれかのサークルに新しい投稿を共有します。
ko: 서클 중 한 곳에 새 게시물을 공유하세요.
pt_br: Compartilhe uma nova publicação em um dos seus círculos.
zh_hans: 向你的某个圈子分享一条新帖子。

source: Share as story
de: Als Story teilen
es: Compartir como historia
fr: Partager en story
it: Condividi come storia
ja: ストーリーとして共有
ko: 스토리로 공유
pt_br: Compartilhar como story
zh_hans: 作为动态分享

source: Share file
de: Datei teilen
es: Compartir archivo
fr: Partager le fichier
it: Condividi file
ja: ファイルを共有
ko: 파일 공유
pt_br: Compartilhar arquivo
zh_hans: 分享文件

source: Share invite link
de: Einladungslink teilen
es: Compartir enlace de invitación
fr: Partager le lien d'invitation
it: Condividi link d'invito
ja: 招待リンクを共有
ko: 초대 링크 공유
pt_br: Compartilhar link do convite
zh_hans: 分享邀请链接

source: Share post
de: Beitrag teilen
es: Compartir publicación
fr: Partager la publication
it: Condividi post
ja: 投稿を共有
ko: 게시물 공유
pt_br: Compartilhar publicação
zh_hans: 分享帖子

source: Share sheet
de: Teilen-Menü
es: Hoja para compartir
fr: Menu de partage
it: Pannello di condivisione
ja: 共有シート
ko: 공유 시트
pt_br: Menu de compartilhamento
zh_hans: 分享面板

source: Share something…
de: Teile etwas…
es: Comparte algo…
fr: Partagez quelque chose…
it: Condividi qualcosa…
ja: なにか共有しましょう…
ko: 무엇이든 공유해 보세요…
pt_br: Compartilhe algo…
zh_hans: 分享点什么…

source: Share this bucket as my circle's relay
de: Diesen Bucket als Relay meines Kreises freigeben
es: Compartir este bucket como el relay de mi círculo
fr: Partager ce bucket comme Relay de mon cercle
it: Usa questo bucket come relay della mia cerchia
ja: このバケットを自分のサークルのRelayとして共有
ko: 이 버킷을 내 서클의 Relay로 공유
pt_br: Compartilhar este bucket como o Relay do meu círculo
zh_hans: 把这个存储桶作为我圈子的 Relay 共享

source: Share this spot
de: Diesen Ort teilen
es: Compartir este lugar
fr: Partager ce lieu
it: Condividi questo posto
ja: この場所を共有
ko: 이 위치 공유
pt_br: Compartilhar este local
zh_hans: 分享这个位置

source: Share to Haven
de: In Haven teilen
es: Compartir en Haven
fr: Partager sur Haven
it: Condividi su Haven
ja: Havenで共有
ko: Haven에 공유
pt_br: Compartilhar no Haven
zh_hans: 分享到 Haven

source: Share to story
de: In Story teilen
es: Compartir en historia
fr: Partager dans ma story
it: Condividi nelle storie
ja: ストーリーに共有
ko: 스토리에 공유
pt_br: Compartilhar no story
zh_hans: 分享到动态

source: Share your first moment below. As your circle connects, their posts show up here too.
de: Teile unten deinen ersten Moment. Sobald sich dein Kreis verbindet, erscheinen hier auch die Beiträge der anderen.
es: Comparte tu primer momento abajo. A medida que tu círculo se conecte, sus publicaciones también aparecerán aquí.
fr: Partagez votre premier moment ci-dessous. À mesure que votre cercle vous rejoint, ses publications apparaîtront ici aussi.
it: Condividi il tuo primo momento qui sotto. Man mano che la tua cerchia si collega, appariranno anche i loro post.
ja: まずは下から最初の投稿を共有してみましょう。サークルのみんながつながると、その人たちの投稿もここに表示されます。
ko: 아래에서 첫 순간을 공유해 보세요. 서클 사람들이 연결되면 그들의 게시물도 여기에 나타납니다.
pt_br: Compartilhe seu primeiro momento abaixo. Conforme seu círculo for se conectando, as publicações deles também aparecem aqui.
zh_hans: 在下方分享你的第一个瞬间。随着圈子里的人陆续连上，他们的帖子也会出现在这里。

source: Share…
de: Teilen…
es: Compartir…
fr: Partager…
it: Condividi…
ja: 共有…
ko: 공유…
pt_br: Compartilhar…
zh_hans: 分享…

source: Shared with your circle ✓
de: Mit deinem Kreis geteilt ✓
es: Compartido con tu círculo ✓
fr: Partagé avec votre cercle ✓
it: Condiviso con la tua cerchia ✓
ja: サークルに共有しました ✓
ko: 서클에 공유됨 ✓
pt_br: Compartilhado com seu círculo ✓
zh_hans: 已分享给你的圈子 ✓

source: Shares a smaller copy by default and always strips location.
de: Teilt standardmäßig eine kleinere Kopie und entfernt immer den Standort.
es: Comparte una copia más pequeña de forma predeterminada y siempre elimina la ubicación.
fr: Partage une copie plus petite par défaut et supprime toujours la localisation.
it: Condivide una copia più piccola per impostazione predefinita e rimuove sempre la posizione.
ja: 既定で小さめのコピーを共有し、位置情報は常に削除します。
ko: 기본적으로 더 작은 사본을 공유하며, 위치 정보는 항상 제거합니다.
pt_br: Por padrão, compartilha uma cópia menor e sempre remove a localização.
zh_hans: 默认分享较小的副本，并始终去除位置信息。

source: Sharing
de: Teilen
es: Compartir
fr: Partage
it: Condivisione
ja: 共有
ko: 공유
pt_br: Compartilhamento
zh_hans: 分享

source: Show a code with **Settings → Devices → Link a device** on your primary device, then scan or paste it here.
de: Lass dir auf deinem Hauptgerät unter **Einstellungen → Geräte → Gerät verknüpfen** einen Code anzeigen und scanne oder füge ihn hier ein.
es: Muestra un código con **Ajustes → Dispositivos → Vincular un dispositivo** en tu dispositivo principal y luego escanéalo o pégalo aquí.
fr: Affichez un code avec **Réglages → Appareils → Associer un appareil** sur votre appareil principal, puis scannez-le ou collez-le ici.
it: Mostra un codice con **Impostazioni → Dispositivi → Collega un dispositivo** sul dispositivo principale, poi scansionalo o incollalo qui.
ja: メインのデバイスで **設定 → デバイス → デバイスをリンク** からコードを表示し、ここでスキャンするか貼り付けてください。
ko: 기본 기기에서 **설정 → 기기 → 기기 연결**로 코드를 표시한 다음, 여기에서 스캔하거나 붙여넣으세요.
pt_br: Mostre um código em **Ajustes → Dispositivos → Vincular dispositivo** no seu dispositivo principal e escaneie ou cole o código aqui.
zh_hans: 在主设备上打开 **设置 → 设备 → 关联设备** 显示配对码，然后在这里扫描或粘贴。

source: Show all %lld comments
de: Alle %lld Kommentare anzeigen
es: Ver los %lld comentarios
fr: Afficher les %lld commentaires
it: Mostra tutti i %lld commenti
ja: %lld件のコメントをすべて表示
ko: 댓글 %lld개 모두 보기
pt_br: Ver todos os %lld comentários
zh_hans: 查看全部 %lld 条评论

source: Show hidden posts (%lld)
de: Ausgeblendete Beiträge anzeigen (%lld)
es: Mostrar publicaciones ocultas (%lld)
fr: Afficher les publications masquées (%lld)
it: Mostra i post nascosti (%lld)
ja: 非表示の投稿を表示（%lld）
ko: 숨긴 게시물 보기 (%lld)
pt_br: Mostrar posts ocultos (%lld)
zh_hans: 显示已隐藏的帖子（%lld）

source: Show link code
de: Verknüpfungscode anzeigen
es: Mostrar código de vinculación
fr: Afficher le code d'association
it: Mostra il codice di collegamento
ja: リンクコードを表示
ko: 연결 코드 보기
pt_br: Mostrar código de vínculo
zh_hans: 显示关联码

source: Show location
de: Standort anzeigen
es: Mostrar ubicación
fr: Afficher la localisation
it: Mostra la posizione
ja: 位置情報を表示
ko: 위치 보기
pt_br: Mostrar localização
zh_hans: 显示位置

source: Show original
de: Original anzeigen
es: Ver original
fr: Afficher l'original
it: Mostra l'originale
ja: オリジナルを表示
ko: 원본 보기
pt_br: Ver original
zh_hans: 显示原图

source: Shows which relays hold a copy
de: Zeigt, welche Relays eine Kopie haben
es: Muestra qué Relays tienen una copia
fr: Indique quels relays détiennent une copie
it: Mostra quali relay conservano una copia
ja: どの Relay がコピーを保持しているかを表示します
ko: 어떤 Relay가 사본을 보관하는지 보여줍니다
pt_br: Mostra quais relays têm uma cópia
zh_hans: 显示哪些 Relay 保存了副本

source: Spotlight searches this circle on-device only. Face ID relocks it on each open.
de: Spotlight durchsucht diesen Kreis nur auf dem Gerät. Face ID sperrt ihn bei jedem Öffnen wieder.
es: Spotlight busca en este círculo solo en el dispositivo. Face ID lo vuelve a bloquear cada vez que lo abres.
fr: Spotlight ne recherche ce cercle que sur cet appareil. Face ID le reverrouille à chaque ouverture.
it: Spotlight cerca in questa cerchia solo sul dispositivo. Face ID la riblocca a ogni apertura.
ja: Spotlight はこのサークルを端末内でのみ検索します。開くたびに Face ID で再ロックされます。
ko: Spotlight은 이 서클을 기기 안에서만 검색합니다. 열 때마다 Face ID로 다시 잠깁니다.
pt_br: O Spotlight pesquisa este círculo apenas no dispositivo. O Face ID bloqueia o círculo de novo a cada abertura.
zh_hans: Spotlight 仅在本机搜索这个圈子。每次打开时 Face ID 都会重新锁定它。

source: Start
de: Starten
es: Iniciar
fr: Démarrer
it: Avvia
ja: 開始
ko: 시작
pt_br: Começar
zh_hans: 开始

source: Start %@
de: %@ starten
es: Iniciar %@
fr: Démarrer %@
it: Avvia %@
ja: %@を開始
ko: %@ 시작
pt_br: Iniciar %@
zh_hans: 开始 %@

source: Start at login
de: Beim Anmelden starten
es: Abrir al iniciar sesión
fr: Lancer à l'ouverture de session
it: Avvia all'accesso
ja: ログイン時に起動
ko: 로그인 시 시작
pt_br: Iniciar ao fazer login
zh_hans: 登录时启动

source: Start group
de: Gruppe starten
es: Crear grupo
fr: Créer le groupe
it: Crea gruppo
ja: グループを作成
ko: 그룹 만들기
pt_br: Criar grupo
zh_hans: 创建群组

source: Start group call
de: Gruppenanruf starten
es: Iniciar llamada grupal
fr: Démarrer un appel de groupe
it: Avvia chiamata di gruppo
ja: グループ通話を開始
ko: 그룹 통화 시작
pt_br: Iniciar chamada em grupo
zh_hans: 发起群组通话

source: Start Haven at login (keep the relay running)
de: Haven beim Anmelden starten (Relay weiterlaufen lassen)
es: Abrir Haven al iniciar sesión (mantener el relay en marcha)
fr: Lancer Haven à l'ouverture de session (pour garder le relay actif)
it: Avvia Haven all'accesso (mantieni il relay attivo)
ja: ログイン時に Haven を起動（relay を動かし続ける）
ko: 로그인 시 Haven 시작 (Relay 계속 실행)
pt_br: Iniciar o Haven ao fazer login (manter o relay em execução)
zh_hans: 登录时启动 Haven（保持 Relay 运行）

source: Start over (new identity)
de: Neu beginnen (neue Identität)
es: Empezar de cero (nueva identidad)
fr: Tout recommencer (nouvelle identité)
it: Ricomincia (nuova identità)
ja: 最初からやり直す（新しいアイデンティティ）
ko: 처음부터 다시 시작 (새 신원)
pt_br: Recomeçar (nova identidade)
zh_hans: 重新开始（新身份）

source: Start over with a brand-new identity?
de: Mit einer ganz neuen Identität neu beginnen?
es: ¿Empezar de cero con una identidad totalmente nueva?
fr: Tout recommencer avec une identité toute neuve ?
it: Ricominciare con un'identità del tutto nuova?
ja: まったく新しいアイデンティティでやり直しますか？
ko: 완전히 새로운 신원으로 다시 시작할까요?
pt_br: Recomeçar com uma identidade totalmente nova?
zh_hans: 用全新的身份重新开始？

source: Start your relay with `haven-relay run --link <link>`, then paste the JSON (or node id) it prints. No cloud, no credentials.
de: Starte dein Relay mit `haven-relay run --link <link>` und füge dann das ausgegebene JSON (oder die Node-ID) hier ein. Keine Cloud, keine Zugangsdaten.
es: Inicia tu relay con `haven-relay run --link <link>` y luego pega el JSON (o el id de nodo) que muestre. Sin nube, sin credenciales.
fr: Démarrez votre relay avec `haven-relay run --link <link>`, puis collez le JSON (ou l'identifiant de nœud) qu'il affiche. Pas de cloud, pas d'identifiants.
it: Avvia il tuo relay con `haven-relay run --link <link>`, poi incolla il JSON (o l'id del nodo) che stampa. Nessun cloud, nessuna credenziale.
ja: `haven-relay run --link <link>` で relay を起動し、表示された JSON（またはノード ID）を貼り付けてください。クラウドも認証情報も不要です。
ko: `haven-relay run --link <link>`으로 Relay를 시작한 다음, 출력된 JSON(또는 노드 ID)을 붙여넣으세요. 클라우드도, 자격 증명도 필요 없습니다.
pt_br: Inicie seu relay com `haven-relay run --link <link>` e cole o JSON (ou o id do node) que ele exibir. Sem nuvem, sem credenciais.
zh_hans: 使用 `haven-relay run --link <link>` 启动你的 Relay，然后粘贴它输出的 JSON（或节点 ID）。无需云端，无需凭证。

source: Starting camera…
de: Kamera wird gestartet…
es: Iniciando la cámara…
fr: Démarrage de l'appareil photo…
it: Avvio della fotocamera…
ja: カメラを起動中…
ko: 카메라 시작 중…
pt_br: Iniciando a câmera…
zh_hans: 正在启动相机…

source: Starting…
de: Wird gestartet…
es: Iniciando…
fr: Démarrage…
it: Avvio…
ja: 開始中…
ko: 시작하는 중…
pt_br: Iniciando…
zh_hans: 正在启动…

source: Step down
de: Rolle abgeben
es: Ceder el puesto
fr: Se retirer
it: Rinuncia al ruolo
ja: メインを解除
ko: 기본 기기 해제
pt_br: Deixar de ser principal
zh_hans: 退出主设备

source: Still trying to upload — it has restarted several times
de: Versucht weiterhin hochzuladen — es wurde schon mehrmals neu gestartet
es: Sigue intentando subirse: se ha reiniciado varias veces
fr: Envoi toujours en cours — il a redémarré plusieurs fois
it: Tentativo di caricamento ancora in corso — è ripartito più volte
ja: アップロードを試行中 — 何度か再開しています
ko: 계속 업로드를 시도하는 중 — 여러 번 다시 시작했습니다
pt_br: Ainda tentando enviar — o envio recomeçou várias vezes
zh_hans: 仍在尝试上传——已经重试了好几次

source: Stop after this one
de: Danach stoppen
es: Parar después de este
fr: Arrêter après celui-ci
it: Interrompi dopo questo
ja: これを最後に停止
ko: 이것까지만 하고 중지
pt_br: Parar depois deste
zh_hans: 这个结束后停止

source: Stop being the primary device?
de: Dieses Gerät nicht mehr als Hauptgerät verwenden?
es: ¿Dejar de ser el dispositivo principal?
fr: Ne plus être l'appareil principal ?
it: Smettere di essere il dispositivo principale?
ja: このデバイスをメインから外しますか？
ko: 이 기기를 기본 기기에서 해제할까요?
pt_br: Deixar de ser o dispositivo principal?
zh_hans: 不再作为主设备？
